
/* Class = "IBUILabel"; text = "Name"; ObjectID = "11"; */
"11.text" = "Name";

/* Class = "IBUILabel"; text = "None"; ObjectID = "12"; */
"12.text" = "None";

/* Class = "IBUILabel"; text = "Security"; ObjectID = "13"; */
"13.text" = "Security";

/* Class = "IBUILabel"; text = "Confirm"; ObjectID = "14"; */
"14.text" = "Confirm";

/* Class = "IBUITextField"; placeholder = "Confirm password"; ObjectID = "15"; */
"15.placeholder" = "Confirm password";

/* Class = "IBUITextField"; placeholder = "Enter WIFI password"; ObjectID = "16"; */
"16.placeholder" = "Enter WIFI password";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "17"; */
"17.text" = "Password";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "4xz-3r-sBO"; */
"4xz-3r-sBO.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "HSj-5K-lf8"; */
"HSj-5K-lf8.text" = "Checking connection to camera";
